var SystemData = {
		"Time" : "17:12:02",
		"Elapsed" : 0,
		"Date" : "2017-03-14",
		"List" : {
			"Cpu(s)" : {
				"id" : "98.8",
				"us" : "0.8",
				"st" : "0.0",
				"hi" : "0.0",
				"wa" : "0.1",
				"ni" : "0.0",
				"sy" : "0.3",
				"si" : "0.0"
			},
			"Mem" : {
				"total" : "1016424k",
				"free" : "69896k",
				"buffers" : "17888k",
				"used" : "946528k"
			},
			"Swap" : {
				"total" : "2064376k",
				"cached" : "205408k",
				"free" : "1880436k",
				"used" : "183940k"
			},
			"Tasks" : {
				"total" : "202",
				"zombie" : "0",
				"stopped" : "0",
				"sleeping" : "201",
				"running" : "1"
			}
		}
	};


var tttData = [
               [
                       "1997-10-5",
                       209
                   ]
               ];
             /*  ,
               {
                   "name": "Mon Oct 06 1997 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1997-10-6",
                       211
                   ]
               },
               {
                   "name": "Tue Oct 07 1997 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1997-10-7",
                       215
                   ]
               },
               {
                   "name": "Wed Oct 08 1997 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1997-10-8",
                       222
                   ]
               },
               {
                   "name": "Thu Oct 09 1997 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1997-10-9",
                       228
                   ]
               },
               {
                   "name": "Fri Oct 10 1997 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1997-10-10",
                       223
                   ]
               },
               {
                   "name": "Sat Oct 11 1997 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1997-10-11",
                       222
                   ]
               },
               {
                   "name": "Sun Oct 12 1997 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1997-10-12",
                       220
                   ]
               },
               {
                   "name": "Mon Oct 13 1997 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1997-10-13",
                       210
                   ]
               },
               {
                   "name": "Tue Oct 14 1997 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1997-10-14",
                       218
                   ]
               },
               {
                   "name": "Wed Oct 15 1997 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1997-10-15",
                       211
                   ]
               },
               {
                   "name": "Thu Oct 16 1997 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1997-10-16",
                       212
                   ]
               },
               {
                   "name": "Fri Oct 17 1997 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1997-10-17",
                       204
                   ]
               },
               {
                   "name": "Sat Oct 18 1997 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1997-10-18",
                       214
                   ]
               },
               {
                   "name": "Sun Oct 19 1997 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1997-10-19",
                       205
                   ]
               },
               {
                   "name": "Mon Oct 20 1997 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1997-10-20",
                       205
                   ]
               },
               {
                   "name": "Tue Oct 21 1997 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1997-10-21",
                       210
                   ]
               },
               {
                   "name": "Wed Oct 22 1997 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1997-10-22",
                       212
                   ]
               },
               {
                   "name": "Thu Oct 23 1997 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1997-10-23",
                       203
                   ]
               },
               {
                   "name": "Fri Oct 24 1997 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1997-10-24",
                       206
                   ]
               },
               {
                   "name": "Sat Oct 25 1997 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1997-10-25",
                       203
                   ]
               },
               {
                   "name": "Sun Oct 26 1997 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1997-10-26",
                       214
                   ]
               },
               {
                   "name": "Mon Oct 27 1997 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1997-10-27",
                       214
                   ]
               },
               {
                   "name": "Tue Oct 28 1997 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1997-10-28",
                       218
                   ]
               },
               {
                   "name": "Wed Oct 29 1997 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1997-10-29",
                       218
                   ]
               },
               {
                   "name": "Thu Oct 30 1997 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1997-10-30",
                       216
                   ]
               },
               {
                   "name": "Fri Oct 31 1997 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1997-10-31",
                       224
                   ]
               },
               {
                   "name": "Sat Nov 01 1997 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1997-11-1",
                       215
                   ]
               },
               {
                   "name": "Sun Nov 02 1997 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1997-11-2",
                       216
                   ]
               },
               {
                   "name": "Mon Nov 03 1997 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1997-11-3",
                       215
                   ]
               },
               {
                   "name": "Tue Nov 04 1997 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1997-11-4",
                       225
                   ]
               },
               {
                   "name": "Wed Nov 05 1997 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1997-11-5",
                       227
                   ]
               },
               {
                   "name": "Thu Nov 06 1997 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1997-11-6",
                       219
                   ]
               },
               {
                   "name": "Fri Nov 07 1997 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1997-11-7",
                       225
                   ]
               },
               {
                   "name": "Sat Nov 08 1997 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1997-11-8",
                       234
                   ]
               },
               {
                   "name": "Sun Nov 09 1997 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1997-11-9",
                       232
                   ]
               },
               {
                   "name": "Mon Nov 10 1997 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1997-11-10",
                       234
                   ]
               },
               {
                   "name": "Tue Nov 11 1997 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1997-11-11",
                       240
                   ]
               },
               {
                   "name": "Wed Nov 12 1997 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1997-11-12",
                       250
                   ]
               },
               {
                   "name": "Thu Nov 13 1997 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1997-11-13",
                       249
                   ]
               },
               {
                   "name": "Fri Nov 14 1997 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1997-11-14",
                       244
                   ]
               },
               {
                   "name": "Sat Nov 15 1997 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1997-11-15",
                       245
                   ]
               },
               {
                   "name": "Sun Nov 16 1997 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1997-11-16",
                       239
                   ]
               },
               {
                   "name": "Mon Nov 17 1997 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1997-11-17",
                       249
                   ]
               },
               {
                   "name": "Tue Nov 18 1997 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1997-11-18",
                       259
                   ]
               },
               {
                   "name": "Wed Nov 19 1997 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1997-11-19",
                       261
                   ]
               },
               {
                   "name": "Thu Nov 20 1997 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1997-11-20",
                       257
                   ]
               },
               {
                   "name": "Fri Nov 21 1997 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1997-11-21",
                       266
                   ]
               },
               {
                   "name": "Sat Nov 22 1997 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1997-11-22",
                       257
                   ]
               },
               {
                   "name": "Sun Nov 23 1997 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1997-11-23",
                       250
                   ]
               },
               {
                   "name": "Mon Nov 24 1997 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1997-11-24",
                       249
                   ]
               },
               {
                   "name": "Tue Nov 25 1997 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1997-11-25",
                       246
                   ]
               },
               {
                   "name": "Wed Nov 26 1997 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1997-11-26",
                       238
                   ]
               },
               {
                   "name": "Thu Nov 27 1997 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1997-11-27",
                       234
                   ]
               },
               {
                   "name": "Fri Nov 28 1997 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1997-11-28",
                       241
                   ]
               },
               {
                   "name": "Sat Nov 29 1997 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1997-11-29",
                       240
                   ]
               },
               {
                   "name": "Sun Nov 30 1997 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1997-11-30",
                       241
                   ]
               },
               {
                   "name": "Mon Dec 01 1997 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1997-12-1",
                       241
                   ]
               },
               {
                   "name": "Tue Dec 02 1997 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1997-12-2",
                       235
                   ]
               },
               {
                   "name": "Wed Dec 03 1997 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1997-12-3",
                       234
                   ]
               },
               {
                   "name": "Thu Dec 04 1997 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1997-12-4",
                       238
                   ]
               },
               {
                   "name": "Fri Dec 05 1997 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1997-12-5",
                       240
                   ]
               },
               {
                   "name": "Sat Dec 06 1997 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1997-12-6",
                       236
                   ]
               },
               {
                   "name": "Sun Dec 07 1997 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1997-12-7",
                       242
                   ]
               },
               {
                   "name": "Mon Dec 08 1997 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1997-12-8",
                       235
                   ]
               },
               {
                   "name": "Tue Dec 09 1997 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1997-12-9",
                       234
                   ]
               },
               {
                   "name": "Wed Dec 10 1997 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1997-12-10",
                       236
                   ]
               },
               {
                   "name": "Thu Dec 11 1997 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1997-12-11",
                       231
                   ]
               },
               {
                   "name": "Fri Dec 12 1997 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1997-12-12",
                       229
                   ]
               },
               {
                   "name": "Sat Dec 13 1997 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1997-12-13",
                       235
                   ]
               },
               {
                   "name": "Sun Dec 14 1997 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1997-12-14",
                       236
                   ]
               },
               {
                   "name": "Mon Dec 15 1997 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1997-12-15",
                       243
                   ]
               },
               {
                   "name": "Tue Dec 16 1997 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1997-12-16",
                       249
                   ]
               },
               {
                   "name": "Wed Dec 17 1997 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1997-12-17",
                       255
                   ]
               },
               {
                   "name": "Thu Dec 18 1997 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1997-12-18",
                       247
                   ]
               },
               {
                   "name": "Fri Dec 19 1997 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1997-12-19",
                       258
                   ]
               },
               {
                   "name": "Sat Dec 20 1997 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1997-12-20",
                       259
                   ]
               },
               {
                   "name": "Sun Dec 21 1997 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1997-12-21",
                       255
                   ]
               },
               {
                   "name": "Mon Dec 22 1997 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1997-12-22",
                       246
                   ]
               },
               {
                   "name": "Tue Dec 23 1997 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1997-12-23",
                       254
                   ]
               },
               {
                   "name": "Wed Dec 24 1997 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1997-12-24",
                       257
                   ]
               },
               {
                   "name": "Thu Dec 25 1997 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1997-12-25",
                       267
                   ]
               },
               {
                   "name": "Fri Dec 26 1997 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1997-12-26",
                       272
                   ]
               },
               {
                   "name": "Sat Dec 27 1997 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1997-12-27",
                       278
                   ]
               },
               {
                   "name": "Sun Dec 28 1997 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1997-12-28",
                       271
                   ]
               },
               {
                   "name": "Mon Dec 29 1997 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1997-12-29",
                       265
                   ]
               },
               {
                   "name": "Tue Dec 30 1997 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1997-12-30",
                       269
                   ]
               },
               {
                   "name": "Wed Dec 31 1997 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1997-12-31",
                       263
                   ]
               },
               {
                   "name": "Thu Jan 01 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-1-1",
                       264
                   ]
               },
               {
                   "name": "Fri Jan 02 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-1-2",
                       256
                   ]
               },
               {
                   "name": "Sat Jan 03 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-1-3",
                       259
                   ]
               },
               {
                   "name": "Sun Jan 04 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-1-4",
                       254
                   ]
               },
               {
                   "name": "Mon Jan 05 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-1-5",
                       246
                   ]
               },
               {
                   "name": "Tue Jan 06 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-1-6",
                       251
                   ]
               },
               {
                   "name": "Wed Jan 07 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-1-7",
                       253
                   ]
               },
               {
                   "name": "Thu Jan 08 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-1-8",
                       262
                   ]
               },
               {
                   "name": "Fri Jan 09 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-1-9",
                       260
                   ]
               },
               {
                   "name": "Sat Jan 10 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-1-10",
                       265
                   ]
               },
               {
                   "name": "Sun Jan 11 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-1-11",
                       267
                   ]
               },
               {
                   "name": "Mon Jan 12 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-1-12",
                       270
                   ]
               },
               {
                   "name": "Tue Jan 13 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-1-13",
                       279
                   ]
               },
               {
                   "name": "Wed Jan 14 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-1-14",
                       283
                   ]
               },
               {
                   "name": "Thu Jan 15 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-1-15",
                       289
                   ]
               },
               {
                   "name": "Fri Jan 16 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-1-16",
                       298
                   ]
               },
               {
                   "name": "Sat Jan 17 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-1-17",
                       303
                   ]
               },
               {
                   "name": "Sun Jan 18 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-1-18",
                       301
                   ]
               },
               {
                   "name": "Mon Jan 19 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-1-19",
                       309
                   ]
               },
               {
                   "name": "Tue Jan 20 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-1-20",
                       309
                   ]
               },
               {
                   "name": "Wed Jan 21 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-1-21",
                       299
                   ]
               },
               {
                   "name": "Thu Jan 22 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-1-22",
                       295
                   ]
               },
               {
                   "name": "Fri Jan 23 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-1-23",
                       292
                   ]
               },
               {
                   "name": "Sat Jan 24 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-1-24",
                       287
                   ]
               },
               {
                   "name": "Sun Jan 25 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-1-25",
                       289
                   ]
               },
               {
                   "name": "Mon Jan 26 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-1-26",
                       285
                   ]
               },
               {
                   "name": "Tue Jan 27 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-1-27",
                       287
                   ]
               },
               {
                   "name": "Wed Jan 28 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-1-28",
                       286
                   ]
               },
               {
                   "name": "Thu Jan 29 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-1-29",
                       295
                   ]
               },
               {
                   "name": "Fri Jan 30 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-1-30",
                       302
                   ]
               },
               {
                   "name": "Sat Jan 31 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-1-31",
                       304
                   ]
               },
               {
                   "name": "Sun Feb 01 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-2-1",
                       305
                   ]
               },
               {
                   "name": "Mon Feb 02 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-2-2",
                       303
                   ]
               },
               {
                   "name": "Tue Feb 03 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-2-3",
                       298
                   ]
               },
               {
                   "name": "Wed Feb 04 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-2-4",
                       297
                   ]
               },
               {
                   "name": "Thu Feb 05 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-2-5",
                       291
                   ]
               },
               {
                   "name": "Fri Feb 06 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-2-6",
                       282
                   ]
               },
               {
                   "name": "Sat Feb 07 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-2-7",
                       282
                   ]
               },
               {
                   "name": "Sun Feb 08 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-2-8",
                       284
                   ]
               },
               {
                   "name": "Mon Feb 09 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-2-9",
                       279
                   ]
               },
               {
                   "name": "Tue Feb 10 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-2-10",
                       289
                   ]
               },
               {
                   "name": "Wed Feb 11 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-2-11",
                       283
                   ]
               },
               {
                   "name": "Thu Feb 12 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-2-12",
                       273
                   ]
               },
               {
                   "name": "Fri Feb 13 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-2-13",
                       269
                   ]
               },
               {
                   "name": "Sat Feb 14 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-2-14",
                       267
                   ]
               },
               {
                   "name": "Sun Feb 15 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-2-15",
                       267
                   ]
               },
               {
                   "name": "Mon Feb 16 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-2-16",
                       268
                   ]
               },
               {
                   "name": "Tue Feb 17 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-2-17",
                       266
                   ]
               },
               {
                   "name": "Wed Feb 18 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-2-18",
                       256
                   ]
               },
               {
                   "name": "Thu Feb 19 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-2-19",
                       262
                   ]
               },
               {
                   "name": "Fri Feb 20 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-2-20",
                       257
                   ]
               },
               {
                   "name": "Sat Feb 21 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-2-21",
                       255
                   ]
               },
               {
                   "name": "Sun Feb 22 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-2-22",
                       257
                   ]
               },
               {
                   "name": "Mon Feb 23 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-2-23",
                       250
                   ]
               },
               {
                   "name": "Tue Feb 24 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-2-24",
                       245
                   ]
               },
               {
                   "name": "Wed Feb 25 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-2-25",
                       246
                   ]
               },
               {
                   "name": "Thu Feb 26 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-2-26",
                       256
                   ]
               },
               {
                   "name": "Fri Feb 27 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-2-27",
                       253
                   ]
               },
               {
                   "name": "Sat Feb 28 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-2-28",
                       259
                   ]
               },
               {
                   "name": "Sun Mar 01 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-3-1",
                       253
                   ]
               },
               {
                   "name": "Mon Mar 02 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-3-2",
                       258
                   ]
               },
               {
                   "name": "Tue Mar 03 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-3-3",
                       267
                   ]
               },
               {
                   "name": "Wed Mar 04 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-3-4",
                       272
                   ]
               },
               {
                   "name": "Thu Mar 05 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-3-5",
                       281
                   ]
               },
               {
                   "name": "Fri Mar 06 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-3-6",
                       282
                   ]
               },
               {
                   "name": "Sat Mar 07 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-3-7",
                       289
                   ]
               },
               {
                   "name": "Sun Mar 08 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-3-8",
                       298
                   ]
               },
               {
                   "name": "Mon Mar 09 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-3-9",
                       294
                   ]
               },
               {
                   "name": "Tue Mar 10 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-3-10",
                       288
                   ]
               },
               {
                   "name": "Wed Mar 11 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-3-11",
                       295
                   ]
               },
               {
                   "name": "Thu Mar 12 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-3-12",
                       300
                   ]
               },
               {
                   "name": "Fri Mar 13 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-3-13",
                       306
                   ]
               },
               {
                   "name": "Sat Mar 14 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-3-14",
                       299
                   ]
               },
               {
                   "name": "Sun Mar 15 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-3-15",
                       302
                   ]
               },
               {
                   "name": "Mon Mar 16 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-3-16",
                       304
                   ]
               },
               {
                   "name": "Tue Mar 17 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-3-17",
                       314
                   ]
               },
               {
                   "name": "Wed Mar 18 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-3-18",
                       316
                   ]
               },
               {
                   "name": "Thu Mar 19 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-3-19",
                       307
                   ]
               },
               {
                   "name": "Fri Mar 20 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-3-20",
                       297
                   ]
               },
               {
                   "name": "Sat Mar 21 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-3-21",
                       293
                   ]
               },
               {
                   "name": "Sun Mar 22 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-3-22",
                       296
                   ]
               },
               {
                   "name": "Mon Mar 23 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-3-23",
                       290
                   ]
               },
               {
                   "name": "Tue Mar 24 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-3-24",
                       292
                   ]
               },
               {
                   "name": "Wed Mar 25 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-3-25",
                       303
                   ]
               },
               {
                   "name": "Thu Mar 26 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-3-26",
                       304
                   ]
               },
               {
                   "name": "Fri Mar 27 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-3-27",
                       311
                   ]
               },
               {
                   "name": "Sat Mar 28 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-3-28",
                       312
                   ]
               },
               {
                   "name": "Sun Mar 29 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-3-29",
                       314
                   ]
               },
               {
                   "name": "Mon Mar 30 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-3-30",
                       318
                   ]
               },
               {
                   "name": "Tue Mar 31 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-3-31",
                       323
                   ]
               },
               {
                   "name": "Wed Apr 01 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-4-1",
                       327
                   ]
               },
               {
                   "name": "Thu Apr 02 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-4-2",
                       337
                   ]
               },
               {
                   "name": "Fri Apr 03 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-4-3",
                       332
                   ]
               },
               {
                   "name": "Sat Apr 04 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-4-4",
                       341
                   ]
               },
               {
                   "name": "Sun Apr 05 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-4-5",
                       347
                   ]
               },
               {
                   "name": "Mon Apr 06 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-4-6",
                       351
                   ]
               },
               {
                   "name": "Tue Apr 07 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-4-7",
                       351
                   ]
               },
               {
                   "name": "Wed Apr 08 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-4-8",
                       356
                   ]
               },
               {
                   "name": "Thu Apr 09 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-4-9",
                       356
                   ]
               },
               {
                   "name": "Fri Apr 10 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-4-10",
                       358
                   ]
               },
               {
                   "name": "Sat Apr 11 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-4-11",
                       366
                   ]
               },
               {
                   "name": "Sun Apr 12 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-4-12",
                       371
                   ]
               },
               {
                   "name": "Mon Apr 13 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-4-13",
                       372
                   ]
               },
               {
                   "name": "Tue Apr 14 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-4-14",
                       367
                   ]
               },
               {
                   "name": "Wed Apr 15 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-4-15",
                       372
                   ]
               },
               {
                   "name": "Thu Apr 16 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-4-16",
                       379
                   ]
               },
               {
                   "name": "Fri Apr 17 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-4-17",
                       370
                   ]
               },
               {
                   "name": "Sat Apr 18 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-4-18",
                       380
                   ]
               },
               {
                   "name": "Sun Apr 19 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-4-19",
                       383
                   ]
               },
               {
                   "name": "Mon Apr 20 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-4-20",
                       384
                   ]
               },
               {
                   "name": "Tue Apr 21 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-4-21",
                       376
                   ]
               },
               {
                   "name": "Wed Apr 22 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-4-22",
                       377
                   ]
               },
               {
                   "name": "Thu Apr 23 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-4-23",
                       377
                   ]
               },
               {
                   "name": "Fri Apr 24 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-4-24",
                       378
                   ]
               },
               {
                   "name": "Sat Apr 25 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-4-25",
                       375
                   ]
               },
               {
                   "name": "Sun Apr 26 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-4-26",
                       372
                   ]
               },
               {
                   "name": "Mon Apr 27 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-4-27",
                       370
                   ]
               },
               {
                   "name": "Tue Apr 28 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-4-28",
                       378
                   ]
               },
               {
                   "name": "Wed Apr 29 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-4-29",
                       371
                   ]
               },
               {
                   "name": "Thu Apr 30 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-4-30",
                       373
                   ]
               },
               {
                   "name": "Fri May 01 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-5-1",
                       363
                   ]
               },
               {
                   "name": "Sat May 02 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-5-2",
                       360
                   ]
               },
               {
                   "name": "Sun May 03 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-5-3",
                       368
                   ]
               },
               {
                   "name": "Mon May 04 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-5-4",
                       369
                   ]
               },
               {
                   "name": "Tue May 05 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-5-5",
                       367
                   ]
               },
               {
                   "name": "Wed May 06 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-5-6",
                       363
                   ]
               },
               {
                   "name": "Thu May 07 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-5-7",
                       361
                   ]
               },
               {
                   "name": "Fri May 08 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-5-8",
                       351
                   ]
               },
               {
                   "name": "Sat May 09 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-5-9",
                       355
                   ]
               },
               {
                   "name": "Sun May 10 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-5-10",
                       358
                   ]
               },
               {
                   "name": "Mon May 11 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-5-11",
                       357
                   ]
               },
               {
                   "name": "Tue May 12 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-5-12",
                       367
                   ]
               },
               {
                   "name": "Wed May 13 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-5-13",
                       360
                   ]
               },
               {
                   "name": "Thu May 14 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-5-14",
                       365
                   ]
               },
               {
                   "name": "Fri May 15 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-5-15",
                       373
                   ]
               },
               {
                   "name": "Sat May 16 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-5-16",
                       380
                   ]
               },
               {
                   "name": "Sun May 17 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-5-17",
                       387
                   ]
               },
               {
                   "name": "Mon May 18 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-5-18",
                       390
                   ]
               },
               {
                   "name": "Tue May 19 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-5-19",
                       388
                   ]
               },
               {
                   "name": "Wed May 20 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-5-20",
                       391
                   ]
               },
               {
                   "name": "Thu May 21 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-5-21",
                       392
                   ]
               },
               {
                   "name": "Fri May 22 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-5-22",
                       391
                   ]
               },
               {
                   "name": "Sat May 23 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-5-23",
                       400
                   ]
               },
               {
                   "name": "Sun May 24 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-5-24",
                       409
                   ]
               },
               {
                   "name": "Mon May 25 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-5-25",
                       407
                   ]
               },
               {
                   "name": "Tue May 26 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-5-26",
                       409
                   ]
               },
               {
                   "name": "Wed May 27 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-5-27",
                       405
                   ]
               },
               {
                   "name": "Thu May 28 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-5-28",
                       398
                   ]
               },
               {
                   "name": "Fri May 29 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-5-29",
                       399
                   ]
               },
               {
                   "name": "Sat May 30 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-5-30",
                       393
                   ]
               },
               {
                   "name": "Sun May 31 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-5-31",
                       390
                   ]
               },
               {
                   "name": "Mon Jun 01 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-6-1",
                       380
                   ]
               },
               {
                   "name": "Tue Jun 02 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-6-2",
                       379
                   ]
               },
               {
                   "name": "Wed Jun 03 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-6-3",
                       390
                   ]
               },
               {
                   "name": "Thu Jun 04 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-6-4",
                       384
                   ]
               },
               {
                   "name": "Fri Jun 05 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-6-5",
                       377
                   ]
               },
               {
                   "name": "Sat Jun 06 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-6-6",
                       371
                   ]
               },
               {
                   "name": "Sun Jun 07 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-6-7",
                       365
                   ]
               },
               {
                   "name": "Mon Jun 08 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-6-8",
                       356
                   ]
               },
               {
                   "name": "Tue Jun 09 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-6-9",
                       357
                   ]
               },
               {
                   "name": "Wed Jun 10 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-6-10",
                       356
                   ]
               },
               {
                   "name": "Thu Jun 11 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-6-11",
                       355
                   ]
               },
               {
                   "name": "Fri Jun 12 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-6-12",
                       359
                   ]
               },
               {
                   "name": "Sat Jun 13 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-6-13",
                       352
                   ]
               },
               {
                   "name": "Sun Jun 14 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-6-14",
                       348
                   ]
               },
               {
                   "name": "Mon Jun 15 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-6-15",
                       345
                   ]
               },
               {
                   "name": "Tue Jun 16 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-6-16",
                       347
                   ]
               },
               {
                   "name": "Wed Jun 17 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-6-17",
                       340
                   ]
               },
               {
                   "name": "Thu Jun 18 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-6-18",
                       346
                   ]
               },
               {
                   "name": "Fri Jun 19 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-6-19",
                       349
                   ]
               },
               {
                   "name": "Sat Jun 20 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-6-20",
                       350
                   ]
               },
               {
                   "name": "Sun Jun 21 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-6-21",
                       340
                   ]
               },
               {
                   "name": "Mon Jun 22 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-6-22",
                       346
                   ]
               },
               {
                   "name": "Tue Jun 23 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-6-23",
                       341
                   ]
               },
               {
                   "name": "Wed Jun 24 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-6-24",
                       349
                   ]
               },
               {
                   "name": "Thu Jun 25 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-6-25",
                       343
                   ]
               },
               {
                   "name": "Fri Jun 26 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-6-26",
                       334
                   ]
               },
               {
                   "name": "Sat Jun 27 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-6-27",
                       337
                   ]
               },
               {
                   "name": "Sun Jun 28 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-6-28",
                       340
                   ]
               },
               {
                   "name": "Mon Jun 29 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-6-29",
                       347
                   ]
               },
               {
                   "name": "Tue Jun 30 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-6-30",
                       347
                   ]
               },
               {
                   "name": "Wed Jul 01 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-7-1",
                       351
                   ]
               },
               {
                   "name": "Thu Jul 02 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-7-2",
                       357
                   ]
               },
               {
                   "name": "Fri Jul 03 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-7-3",
                       354
                   ]
               },
               {
                   "name": "Sat Jul 04 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-7-4",
                       348
                   ]
               },
               {
                   "name": "Sun Jul 05 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-7-5",
                       347
                   ]
               },
               {
                   "name": "Mon Jul 06 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-7-6",
                       358
                   ]
               },
               {
                   "name": "Tue Jul 07 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-7-7",
                       358
                   ]
               },
               {
                   "name": "Wed Jul 08 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-7-8",
                       353
                   ]
               },
               {
                   "name": "Thu Jul 09 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-7-9",
                       364
                   ]
               },
               {
                   "name": "Fri Jul 10 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-7-10",
                       359
                   ]
               },
               {
                   "name": "Sat Jul 11 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-7-11",
                       353
                   ]
               },
               {
                   "name": "Sun Jul 12 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-7-12",
                       352
                   ]
               },
               {
                   "name": "Mon Jul 13 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-7-13",
                       356
                   ]
               },
               {
                   "name": "Tue Jul 14 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-7-14",
                       352
                   ]
               },
               {
                   "name": "Wed Jul 15 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-7-15",
                       346
                   ]
               },
               {
                   "name": "Thu Jul 16 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-7-16",
                       337
                   ]
               },
               {
                   "name": "Fri Jul 17 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-7-17",
                       327
                   ]
               },
               {
                   "name": "Sat Jul 18 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-7-18",
                       331
                   ]
               },
               {
                   "name": "Sun Jul 19 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-7-19",
                       338
                   ]
               },
               {
                   "name": "Mon Jul 20 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-7-20",
                       342
                   ]
               },
               {
                   "name": "Tue Jul 21 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-7-21",
                       348
                   ]
               },
               {
                   "name": "Wed Jul 22 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-7-22",
                       356
                   ]
               },
               {
                   "name": "Thu Jul 23 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-7-23",
                       351
                   ]
               },
               {
                   "name": "Fri Jul 24 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-7-24",
                       359
                   ]
               },
               {
                   "name": "Sat Jul 25 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-7-25",
                       357
                   ]
               },
               {
                   "name": "Sun Jul 26 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-7-26",
                       359
                   ]
               },
               {
                   "name": "Mon Jul 27 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-7-27",
                       353
                   ]
               },
               {
                   "name": "Tue Jul 28 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-7-28",
                       356
                   ]
               },
               {
                   "name": "Wed Jul 29 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-7-29",
                       363
                   ]
               },
               {
                   "name": "Thu Jul 30 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-7-30",
                       373
                   ]
               },
               {
                   "name": "Fri Jul 31 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-7-31",
                       375
                   ]
               },
               {
                   "name": "Sat Aug 01 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-8-1",
                       378
                   ]
               },
               {
                   "name": "Sun Aug 02 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-8-2",
                       372
                   ]
               },
               {
                   "name": "Mon Aug 03 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-8-3",
                       377
                   ]
               },
               {
                   "name": "Tue Aug 04 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-8-4",
                       383
                   ]
               },
               {
                   "name": "Wed Aug 05 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-8-5",
                       381
                   ]
               },
               {
                   "name": "Thu Aug 06 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-8-6",
                       376
                   ]
               },
               {
                   "name": "Fri Aug 07 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-8-7",
                       387
                   ]
               },
               {
                   "name": "Sat Aug 08 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-8-8",
                       379
                   ]
               },
               {
                   "name": "Sun Aug 09 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-8-9",
                       388
                   ]
               },
               {
                   "name": "Mon Aug 10 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-8-10",
                       398
                   ]
               },
               {
                   "name": "Tue Aug 11 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-8-11",
                       392
                   ]
               },
               {
                   "name": "Wed Aug 12 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-8-12",
                       383
                   ]
               },
               {
                   "name": "Thu Aug 13 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-8-13",
                       381
                   ]
               },
               {
                   "name": "Fri Aug 14 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-8-14",
                       389
                   ]
               },
               {
                   "name": "Sat Aug 15 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-8-15",
                       383
                   ]
               },
               {
                   "name": "Sun Aug 16 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-8-16",
                       382
                   ]
               },
               {
                   "name": "Mon Aug 17 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-8-17",
                       388
                   ]
               },
               {
                   "name": "Tue Aug 18 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-8-18",
                       381
                   ]
               },
               {
                   "name": "Wed Aug 19 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-8-19",
                       388
                   ]
               },
               {
                   "name": "Thu Aug 20 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-8-20",
                       385
                   ]
               },
               {
                   "name": "Fri Aug 21 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-8-21",
                       389
                   ]
               },
               {
                   "name": "Sat Aug 22 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-8-22",
                       380
                   ]
               },
               {
                   "name": "Sun Aug 23 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-8-23",
                       385
                   ]
               },
               {
                   "name": "Mon Aug 24 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-8-24",
                       377
                   ]
               },
               {
                   "name": "Tue Aug 25 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-8-25",
                       375
                   ]
               },
               {
                   "name": "Wed Aug 26 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-8-26",
                       381
                   ]
               },
               {
                   "name": "Thu Aug 27 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-8-27",
                       378
                   ]
               },
               {
                   "name": "Fri Aug 28 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-8-28",
                       384
                   ]
               },
               {
                   "name": "Sat Aug 29 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-8-29",
                       393
                   ]
               },
               {
                   "name": "Sun Aug 30 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-8-30",
                       388
                   ]
               },
               {
                   "name": "Mon Aug 31 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-8-31",
                       392
                   ]
               },
               {
                   "name": "Tue Sep 01 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-9-1",
                       396
                   ]
               },
               {
                   "name": "Wed Sep 02 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-9-2",
                       398
                   ]
               },
               {
                   "name": "Thu Sep 03 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-9-3",
                       409
                   ]
               },
               {
                   "name": "Fri Sep 04 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-9-4",
                       419
                   ]
               },
               {
                   "name": "Sat Sep 05 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-9-5",
                       429
                   ]
               },
               {
                   "name": "Sun Sep 06 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-9-6",
                       431
                   ]
               },
               {
                   "name": "Mon Sep 07 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-9-7",
                       435
                   ]
               },
               {
                   "name": "Tue Sep 08 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-9-8",
                       427
                   ]
               },
               {
                   "name": "Wed Sep 09 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-9-9",
                       425
                   ]
               },
               {
                   "name": "Thu Sep 10 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-9-10",
                       423
                   ]
               },
               {
                   "name": "Fri Sep 11 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-9-11",
                       432
                   ]
               },
               {
                   "name": "Sat Sep 12 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-9-12",
                       431
                   ]
               },
               {
                   "name": "Sun Sep 13 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-9-13",
                       427
                   ]
               },
               {
                   "name": "Mon Sep 14 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-9-14",
                       426
                   ]
               },
               {
                   "name": "Tue Sep 15 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-9-15",
                       425
                   ]
               },
               {
                   "name": "Wed Sep 16 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-9-16",
                       426
                   ]
               },
               {
                   "name": "Thu Sep 17 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-9-17",
                       420
                   ]
               },
               {
                   "name": "Fri Sep 18 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-9-18",
                       414
                   ]
               },
               {
                   "name": "Sat Sep 19 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-9-19",
                       416
                   ]
               },
               {
                   "name": "Sun Sep 20 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-9-20",
                       419
                   ]
               },
               {
                   "name": "Mon Sep 21 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-9-21",
                       429
                   ]
               },
               {
                   "name": "Tue Sep 22 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-9-22",
                       422
                   ]
               },
               {
                   "name": "Wed Sep 23 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-9-23",
                       420
                   ]
               },
               {
                   "name": "Thu Sep 24 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-9-24",
                       421
                   ]
               },
               {
                   "name": "Fri Sep 25 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-9-25",
                       420
                   ]
               },
               {
                   "name": "Sat Sep 26 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-9-26",
                       430
                   ]
               },
               {
                   "name": "Sun Sep 27 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-9-27",
                       422
                   ]
               },
               {
                   "name": "Mon Sep 28 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-9-28",
                       430
                   ]
               },
               {
                   "name": "Tue Sep 29 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-9-29",
                       431
                   ]
               },
               {
                   "name": "Wed Sep 30 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-9-30",
                       435
                   ]
               },
               {
                   "name": "Thu Oct 01 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-10-1",
                       442
                   ]
               },
               {
                   "name": "Fri Oct 02 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-10-2",
                       449
                   ]
               },
               {
                   "name": "Sat Oct 03 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-10-3",
                       442
                   ]
               },
               {
                   "name": "Sun Oct 04 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-10-4",
                       432
                   ]
               },
               {
                   "name": "Mon Oct 05 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-10-5",
                       433
                   ]
               },
               {
                   "name": "Tue Oct 06 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-10-6",
                       441
                   ]
               },
               {
                   "name": "Wed Oct 07 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-10-7",
                       437
                   ]
               },
               {
                   "name": "Thu Oct 08 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-10-8",
                       442
                   ]
               },
               {
                   "name": "Fri Oct 09 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-10-9",
                       432
                   ]
               },
               {
                   "name": "Sat Oct 10 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-10-10",
                       441
                   ]
               },
               {
                   "name": "Sun Oct 11 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-10-11",
                       438
                   ]
               },
               {
                   "name": "Mon Oct 12 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-10-12",
                       440
                   ]
               },
               {
                   "name": "Tue Oct 13 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-10-13",
                       437
                   ]
               },
               {
                   "name": "Wed Oct 14 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-10-14",
                       447
                   ]
               },
               {
                   "name": "Thu Oct 15 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-10-15",
                       441
                   ]
               },
               {
                   "name": "Fri Oct 16 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-10-16",
                       435
                   ]
               },
               {
                   "name": "Sat Oct 17 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-10-17",
                       438
                   ]
               },
               {
                   "name": "Sun Oct 18 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-10-18",
                       433
                   ]
               },
               {
                   "name": "Mon Oct 19 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-10-19",
                       432
                   ]
               },
               {
                   "name": "Tue Oct 20 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-10-20",
                       435
                   ]
               },
               {
                   "name": "Wed Oct 21 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-10-21",
                       427
                   ]
               },
               {
                   "name": "Thu Oct 22 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-10-22",
                       427
                   ]
               },
               {
                   "name": "Fri Oct 23 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-10-23",
                       418
                   ]
               },
               {
                   "name": "Sat Oct 24 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-10-24",
                       426
                   ]
               },
               {
                   "name": "Sun Oct 25 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-10-25",
                       434
                   ]
               },
               {
                   "name": "Mon Oct 26 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-10-26",
                       442
                   ]
               },
               {
                   "name": "Tue Oct 27 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-10-27",
                       441
                   ]
               },
               {
                   "name": "Wed Oct 28 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-10-28",
                       440
                   ]
               },
               {
                   "name": "Thu Oct 29 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-10-29",
                       433
                   ]
               },
               {
                   "name": "Fri Oct 30 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-10-30",
                       437
                   ]
               },
               {
                   "name": "Sat Oct 31 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-10-31",
                       440
                   ]
               },
               {
                   "name": "Sun Nov 01 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-11-1",
                       447
                   ]
               },
               {
                   "name": "Mon Nov 02 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-11-2",
                       447
                   ]
               },
               {
                   "name": "Tue Nov 03 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-11-3",
                       454
                   ]
               },
               {
                   "name": "Wed Nov 04 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-11-4",
                       450
                   ]
               },
               {
                   "name": "Thu Nov 05 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-11-5",
                       455
                   ]
               },
               {
                   "name": "Fri Nov 06 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-11-6",
                       459
                   ]
               },
               {
                   "name": "Sat Nov 07 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-11-7",
                       464
                   ]
               },
               {
                   "name": "Sun Nov 08 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-11-8",
                       460
                   ]
               },
               {
                   "name": "Mon Nov 09 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-11-9",
                       461
                   ]
               },
               {
                   "name": "Tue Nov 10 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-11-10",
                       459
                   ]
               },
               {
                   "name": "Wed Nov 11 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-11-11",
                       456
                   ]
               },
               {
                   "name": "Thu Nov 12 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-11-12",
                       458
                   ]
               },
               {
                   "name": "Fri Nov 13 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-11-13",
                       467
                   ]
               },
               {
                   "name": "Sat Nov 14 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-11-14",
                       465
                   ]
               },
               {
                   "name": "Sun Nov 15 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-11-15",
                       465
                   ]
               },
               {
                   "name": "Mon Nov 16 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-11-16",
                       458
                   ]
               },
               {
                   "name": "Tue Nov 17 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-11-17",
                       450
                   ]
               },
               {
                   "name": "Wed Nov 18 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-11-18",
                       460
                   ]
               },
               {
                   "name": "Thu Nov 19 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-11-19",
                       460
                   ]
               },
               {
                   "name": "Fri Nov 20 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-11-20",
                       471
                   ]
               },
               {
                   "name": "Sat Nov 21 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-11-21",
                       461
                   ]
               },
               {
                   "name": "Sun Nov 22 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-11-22",
                       456
                   ]
               },
               {
                   "name": "Mon Nov 23 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-11-23",
                       453
                   ]
               },
               {
                   "name": "Tue Nov 24 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-11-24",
                       445
                   ]
               },
               {
                   "name": "Wed Nov 25 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-11-25",
                       436
                   ]
               },
               {
                   "name": "Thu Nov 26 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-11-26",
                       439
                   ]
               },
               {
                   "name": "Fri Nov 27 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-11-27",
                       431
                   ]
               },
               {
                   "name": "Sat Nov 28 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-11-28",
                       421
                   ]
               },
               {
                   "name": "Sun Nov 29 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-11-29",
                       419
                   ]
               },
               {
                   "name": "Mon Nov 30 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-11-30",
                       423
                   ]
               },
               {
                   "name": "Tue Dec 01 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-12-1",
                       418
                   ]
               },
               {
                   "name": "Wed Dec 02 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-12-2",
                       420
                   ]
               },
               {
                   "name": "Thu Dec 03 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-12-3",
                       426
                   ]
               },
               {
                   "name": "Fri Dec 04 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-12-4",
                       435
                   ]
               },
               {
                   "name": "Sat Dec 05 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-12-5",
                       443
                   ]
               },
               {
                   "name": "Sun Dec 06 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-12-6",
                       445
                   ]
               },
               {
                   "name": "Mon Dec 07 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-12-7",
                       441
                   ]
               },
               {
                   "name": "Tue Dec 08 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-12-8",
                       437
                   ]
               },
               {
                   "name": "Wed Dec 09 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-12-9",
                       447
                   ]
               },
               {
                   "name": "Thu Dec 10 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-12-10",
                       440
                   ]
               },
               {
                   "name": "Fri Dec 11 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-12-11",
                       449
                   ]
               },
               {
                   "name": "Sat Dec 12 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-12-12",
                       459
                   ]
               },
               {
                   "name": "Sun Dec 13 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-12-13",
                       469
                   ]
               },
               {
                   "name": "Mon Dec 14 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-12-14",
                       478
                   ]
               },
               {
                   "name": "Tue Dec 15 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-12-15",
                       482
                   ]
               },
               {
                   "name": "Wed Dec 16 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-12-16",
                       484
                   ]
               },
               {
                   "name": "Thu Dec 17 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-12-17",
                       489
                   ]
               },
               {
                   "name": "Fri Dec 18 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-12-18",
                       486
                   ]
               },
               {
                   "name": "Sat Dec 19 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-12-19",
                       495
                   ]
               },
               {
                   "name": "Sun Dec 20 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-12-20",
                       490
                   ]
               },
               {
                   "name": "Mon Dec 21 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-12-21",
                       483
                   ]
               },
               {
                   "name": "Tue Dec 22 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-12-22",
                       475
                   ]
               },
               {
                   "name": "Wed Dec 23 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-12-23",
                       470
                   ]
               },
               {
                   "name": "Thu Dec 24 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-12-24",
                       462
                   ]
               },
               {
                   "name": "Fri Dec 25 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-12-25",
                       458
                   ]
               },
               {
                   "name": "Sat Dec 26 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-12-26",
                       458
                   ]
               },
               {
                   "name": "Sun Dec 27 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-12-27",
                       463
                   ]
               },
               {
                   "name": "Mon Dec 28 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-12-28",
                       456
                   ]
               },
               {
                   "name": "Tue Dec 29 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-12-29",
                       450
                   ]
               },
               {
                   "name": "Wed Dec 30 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-12-30",
                       450
                   ]
               },
               {
                   "name": "Thu Dec 31 1998 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1998-12-31",
                       441
                   ]
               },
               {
                   "name": "Fri Jan 01 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-1-1",
                       446
                   ]
               },
               {
                   "name": "Sat Jan 02 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-1-2",
                       445
                   ]
               },
               {
                   "name": "Sun Jan 03 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-1-3",
                       443
                   ]
               },
               {
                   "name": "Mon Jan 04 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-1-4",
                       444
                   ]
               },
               {
                   "name": "Tue Jan 05 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-1-5",
                       447
                   ]
               },
               {
                   "name": "Wed Jan 06 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-1-6",
                       449
                   ]
               },
               {
                   "name": "Thu Jan 07 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-1-7",
                       450
                   ]
               },
               {
                   "name": "Fri Jan 08 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-1-8",
                       442
                   ]
               },
               {
                   "name": "Sat Jan 09 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-1-9",
                       433
                   ]
               },
               {
                   "name": "Sun Jan 10 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-1-10",
                       432
                   ]
               },
               {
                   "name": "Mon Jan 11 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-1-11",
                       428
                   ]
               },
               {
                   "name": "Tue Jan 12 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-1-12",
                       428
                   ]
               },
               {
                   "name": "Wed Jan 13 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-1-13",
                       423
                   ]
               },
               {
                   "name": "Thu Jan 14 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-1-14",
                       422
                   ]
               },
               {
                   "name": "Fri Jan 15 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-1-15",
                       428
                   ]
               },
               {
                   "name": "Sat Jan 16 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-1-16",
                       427
                   ]
               },
               {
                   "name": "Sun Jan 17 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-1-17",
                       420
                   ]
               },
               {
                   "name": "Mon Jan 18 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-1-18",
                       427
                   ]
               },
               {
                   "name": "Tue Jan 19 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-1-19",
                       418
                   ]
               },
               {
                   "name": "Wed Jan 20 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-1-20",
                       416
                   ]
               },
               {
                   "name": "Thu Jan 21 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-1-21",
                       420
                   ]
               },
               {
                   "name": "Fri Jan 22 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-1-22",
                       420
                   ]
               },
               {
                   "name": "Sat Jan 23 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-1-23",
                       413
                   ]
               },
               {
                   "name": "Sun Jan 24 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-1-24",
                       417
                   ]
               },
               {
                   "name": "Mon Jan 25 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-1-25",
                       410
                   ]
               },
               {
                   "name": "Tue Jan 26 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-1-26",
                       404
                   ]
               },
               {
                   "name": "Wed Jan 27 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-1-27",
                       414
                   ]
               },
               {
                   "name": "Thu Jan 28 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-1-28",
                       412
                   ]
               },
               {
                   "name": "Fri Jan 29 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-1-29",
                       413
                   ]
               },
               {
                   "name": "Sat Jan 30 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-1-30",
                       421
                   ]
               },
               {
                   "name": "Sun Jan 31 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-1-31",
                       416
                   ]
               },
               {
                   "name": "Mon Feb 01 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-2-1",
                       422
                   ]
               },
               {
                   "name": "Tue Feb 02 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-2-2",
                       429
                   ]
               },
               {
                   "name": "Wed Feb 03 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-2-3",
                       422
                   ]
               },
               {
                   "name": "Thu Feb 04 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-2-4",
                       413
                   ]
               },
               {
                   "name": "Fri Feb 05 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-2-5",
                       409
                   ]
               },
               {
                   "name": "Sat Feb 06 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-2-6",
                       410
                   ]
               },
               {
                   "name": "Sun Feb 07 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-2-7",
                       411
                   ]
               },
               {
                   "name": "Mon Feb 08 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-2-8",
                       408
                   ]
               },
               {
                   "name": "Tue Feb 09 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-2-9",
                       414
                   ]
               },
               {
                   "name": "Wed Feb 10 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-2-10",
                       404
                   ]
               },
               {
                   "name": "Thu Feb 11 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-2-11",
                       405
                   ]
               },
               {
                   "name": "Fri Feb 12 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-2-12",
                       407
                   ]
               },
               {
                   "name": "Sat Feb 13 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-2-13",
                       407
                   ]
               },
               {
                   "name": "Sun Feb 14 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-2-14",
                       407
                   ]
               },
               {
                   "name": "Mon Feb 15 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-2-15",
                       411
                   ]
               },
               {
                   "name": "Tue Feb 16 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-2-16",
                       405
                   ]
               },
               {
                   "name": "Wed Feb 17 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-2-17",
                       396
                   ]
               },
               {
                   "name": "Thu Feb 18 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-2-18",
                       398
                   ]
               },
               {
                   "name": "Fri Feb 19 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-2-19",
                       398
                   ]
               },
               {
                   "name": "Sat Feb 20 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-2-20",
                       391
                   ]
               },
               {
                   "name": "Sun Feb 21 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-2-21",
                       387
                   ]
               },
               {
                   "name": "Mon Feb 22 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-2-22",
                       388
                   ]
               },
               {
                   "name": "Tue Feb 23 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-2-23",
                       399
                   ]
               },
               {
                   "name": "Wed Feb 24 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-2-24",
                       396
                   ]
               },
               {
                   "name": "Thu Feb 25 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-2-25",
                       397
                   ]
               },
               {
                   "name": "Fri Feb 26 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-2-26",
                       397
                   ]
               },
               {
                   "name": "Sat Feb 27 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-2-27",
                       388
                   ]
               },
               {
                   "name": "Sun Feb 28 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-2-28",
                       392
                   ]
               },
               {
                   "name": "Mon Mar 01 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-3-1",
                       401
                   ]
               },
               {
                   "name": "Tue Mar 02 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-3-2",
                       404
                   ]
               },
               {
                   "name": "Wed Mar 03 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-3-3",
                       399
                   ]
               },
               {
                   "name": "Thu Mar 04 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-3-4",
                       390
                   ]
               },
               {
                   "name": "Fri Mar 05 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-3-5",
                       386
                   ]
               },
               {
                   "name": "Sat Mar 06 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-3-6",
                       394
                   ]
               },
               {
                   "name": "Sun Mar 07 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-3-7",
                       392
                   ]
               },
               {
                   "name": "Mon Mar 08 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-3-8",
                       383
                   ]
               },
               {
                   "name": "Tue Mar 09 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-3-9",
                       375
                   ]
               },
               {
                   "name": "Wed Mar 10 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-3-10",
                       370
                   ]
               },
               {
                   "name": "Thu Mar 11 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-3-11",
                       381
                   ]
               },
               {
                   "name": "Fri Mar 12 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-3-12",
                       389
                   ]
               },
               {
                   "name": "Sat Mar 13 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-3-13",
                       394
                   ]
               },
               {
                   "name": "Sun Mar 14 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-3-14",
                       403
                   ]
               },
               {
                   "name": "Mon Mar 15 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-3-15",
                       404
                   ]
               },
               {
                   "name": "Tue Mar 16 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-3-16",
                       400
                   ]
               },
               {
                   "name": "Wed Mar 17 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-3-17",
                       404
                   ]
               },
               {
                   "name": "Thu Mar 18 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-3-18",
                       410
                   ]
               },
               {
                   "name": "Fri Mar 19 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-3-19",
                       417
                   ]
               },
               {
                   "name": "Sat Mar 20 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-3-20",
                       414
                   ]
               },
               {
                   "name": "Sun Mar 21 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-3-21",
                       411
                   ]
               },
               {
                   "name": "Mon Mar 22 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-3-22",
                       402
                   ]
               },
               {
                   "name": "Tue Mar 23 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-3-23",
                       401
                   ]
               },
               {
                   "name": "Wed Mar 24 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-3-24",
                       391
                   ]
               },
               {
                   "name": "Thu Mar 25 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-3-25",
                       384
                   ]
               },
               {
                   "name": "Fri Mar 26 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-3-26",
                       386
                   ]
               },
               {
                   "name": "Sat Mar 27 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-3-27",
                       378
                   ]
               },
               {
                   "name": "Sun Mar 28 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-3-28",
                       381
                   ]
               },
               {
                   "name": "Mon Mar 29 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-3-29",
                       378
                   ]
               },
               {
                   "name": "Tue Mar 30 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-3-30",
                       387
                   ]
               },
               {
                   "name": "Wed Mar 31 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-3-31",
                       396
                   ]
               },
               {
                   "name": "Thu Apr 01 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-4-1",
                       405
                   ]
               },
               {
                   "name": "Fri Apr 02 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-4-2",
                       396
                   ]
               },
               {
                   "name": "Sat Apr 03 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-4-3",
                       402
                   ]
               },
               {
                   "name": "Sun Apr 04 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-4-4",
                       399
                   ]
               },
               {
                   "name": "Mon Apr 05 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-4-5",
                       409
                   ]
               },
               {
                   "name": "Tue Apr 06 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-4-6",
                       410
                   ]
               },
               {
                   "name": "Wed Apr 07 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-4-7",
                       414
                   ]
               },
               {
                   "name": "Thu Apr 08 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-4-8",
                       414
                   ]
               },
               {
                   "name": "Fri Apr 09 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-4-9",
                       417
                   ]
               },
               {
                   "name": "Sat Apr 10 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-4-10",
                       416
                   ]
               },
               {
                   "name": "Sun Apr 11 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-4-11",
                       421
                   ]
               },
               {
                   "name": "Mon Apr 12 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-4-12",
                       429
                   ]
               },
               {
                   "name": "Tue Apr 13 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-4-13",
                       426
                   ]
               },
               {
                   "name": "Wed Apr 14 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-4-14",
                       427
                   ]
               },
               {
                   "name": "Thu Apr 15 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-4-15",
                       430
                   ]
               },
               {
                   "name": "Fri Apr 16 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-4-16",
                       429
                   ]
               },
               {
                   "name": "Sat Apr 17 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-4-17",
                       435
                   ]
               },
               {
                   "name": "Sun Apr 18 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-4-18",
                       437
                   ]
               },
               {
                   "name": "Mon Apr 19 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-4-19",
                       436
                   ]
               },
               {
                   "name": "Tue Apr 20 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-4-20",
                       444
                   ]
               },
               {
                   "name": "Wed Apr 21 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-4-21",
                       447
                   ]
               },
               {
                   "name": "Thu Apr 22 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-4-22",
                       449
                   ]
               },
               {
                   "name": "Fri Apr 23 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-4-23",
                       445
                   ]
               },
               {
                   "name": "Sat Apr 24 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-4-24",
                       443
                   ]
               },
               {
                   "name": "Sun Apr 25 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-4-25",
                       435
                   ]
               },
               {
                   "name": "Mon Apr 26 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-4-26",
                       434
                   ]
               },
               {
                   "name": "Tue Apr 27 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-4-27",
                       430
                   ]
               },
               {
                   "name": "Wed Apr 28 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-4-28",
                       441
                   ]
               },
               {
                   "name": "Thu Apr 29 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-4-29",
                       444
                   ]
               },
               {
                   "name": "Fri Apr 30 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-4-30",
                       436
                   ]
               },
               {
                   "name": "Sat May 01 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-5-1",
                       440
                   ]
               },
               {
                   "name": "Sun May 02 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-5-2",
                       431
                   ]
               },
               {
                   "name": "Mon May 03 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-5-3",
                       434
                   ]
               },
               {
                   "name": "Tue May 04 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-5-4",
                       438
                   ]
               },
               {
                   "name": "Wed May 05 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-5-5",
                       431
                   ]
               },
               {
                   "name": "Thu May 06 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-5-6",
                       427
                   ]
               },
               {
                   "name": "Fri May 07 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-5-7",
                       423
                   ]
               },
               {
                   "name": "Sat May 08 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-5-8",
                       433
                   ]
               },
               {
                   "name": "Sun May 09 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-5-9",
                       427
                   ]
               },
               {
                   "name": "Mon May 10 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-5-10",
                       419
                   ]
               },
               {
                   "name": "Tue May 11 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-5-11",
                       420
                   ]
               },
               {
                   "name": "Wed May 12 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-5-12",
                       423
                   ]
               },
               {
                   "name": "Thu May 13 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-5-13",
                       431
                   ]
               },
               {
                   "name": "Fri May 14 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-5-14",
                       426
                   ]
               },
               {
                   "name": "Sat May 15 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-5-15",
                       423
                   ]
               },
               {
                   "name": "Sun May 16 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-5-16",
                       417
                   ]
               },
               {
                   "name": "Mon May 17 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-5-17",
                       410
                   ]
               },
               {
                   "name": "Tue May 18 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-5-18",
                       414
                   ]
               },
               {
                   "name": "Wed May 19 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-5-19",
                       415
                   ]
               },
               {
                   "name": "Thu May 20 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-5-20",
                       408
                   ]
               },
               {
                   "name": "Fri May 21 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-5-21",
                       410
                   ]
               },
               {
                   "name": "Sat May 22 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-5-22",
                       407
                   ]
               },
               {
                   "name": "Sun May 23 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-5-23",
                       404
                   ]
               },
               {
                   "name": "Mon May 24 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-5-24",
                       401
                   ]
               },
               {
                   "name": "Tue May 25 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-5-25",
                       411
                   ]
               },
               {
                   "name": "Wed May 26 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-5-26",
                       410
                   ]
               },
               {
                   "name": "Thu May 27 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-5-27",
                       405
                   ]
               },
               {
                   "name": "Fri May 28 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-5-28",
                       414
                   ]
               },
               {
                   "name": "Sat May 29 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-5-29",
                       405
                   ]
               },
               {
                   "name": "Sun May 30 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-5-30",
                       400
                   ]
               },
               {
                   "name": "Mon May 31 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-5-31",
                       406
                   ]
               },
               {
                   "name": "Tue Jun 01 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-6-1",
                       412
                   ]
               },
               {
                   "name": "Wed Jun 02 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-6-2",
                       410
                   ]
               },
               {
                   "name": "Thu Jun 03 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-6-3",
                       417
                   ]
               },
               {
                   "name": "Fri Jun 04 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-6-4",
                       408
                   ]
               },
               {
                   "name": "Sat Jun 05 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-6-5",
                       399
                   ]
               },
               {
                   "name": "Sun Jun 06 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-6-6",
                       403
                   ]
               },
               {
                   "name": "Mon Jun 07 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-6-7",
                       404
                   ]
               },
               {
                   "name": "Tue Jun 08 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-6-8",
                       407
                   ]
               },
               {
                   "name": "Wed Jun 09 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-6-9",
                       407
                   ]
               },
               {
                   "name": "Thu Jun 10 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-6-10",
                       411
                   ]
               },
               {
                   "name": "Fri Jun 11 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-6-11",
                       409
                   ]
               },
               {
                   "name": "Sat Jun 12 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-6-12",
                       404
                   ]
               },
               {
                   "name": "Sun Jun 13 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-6-13",
                       413
                   ]
               },
               {
                   "name": "Mon Jun 14 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-6-14",
                       405
                   ]
               },
               {
                   "name": "Tue Jun 15 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-6-15",
                       408
                   ]
               },
               {
                   "name": "Wed Jun 16 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-6-16",
                       413
                   ]
               },
               {
                   "name": "Thu Jun 17 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-6-17",
                       413
                   ]
               },
               {
                   "name": "Fri Jun 18 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-6-18",
                       408
                   ]
               },
               {
                   "name": "Sat Jun 19 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-6-19",
                       408
                   ]
               },
               {
                   "name": "Sun Jun 20 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-6-20",
                       399
                   ]
               },
               {
                   "name": "Mon Jun 21 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-6-21",
                       390
                   ]
               },
               {
                   "name": "Tue Jun 22 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-6-22",
                       391
                   ]
               },
               {
                   "name": "Wed Jun 23 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-6-23",
                       397
                   ]
               },
               {
                   "name": "Thu Jun 24 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-6-24",
                       405
                   ]
               },
               {
                   "name": "Fri Jun 25 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-6-25",
                       396
                   ]
               },
               {
                   "name": "Sat Jun 26 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-6-26",
                       402
                   ]
               },
               {
                   "name": "Sun Jun 27 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-6-27",
                       408
                   ]
               },
               {
                   "name": "Mon Jun 28 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-6-28",
                       403
                   ]
               },
               {
                   "name": "Tue Jun 29 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-6-29",
                       405
                   ]
               },
               {
                   "name": "Wed Jun 30 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-6-30",
                       395
                   ]
               },
               {
                   "name": "Thu Jul 01 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-7-1",
                       401
                   ]
               },
               {
                   "name": "Fri Jul 02 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-7-2",
                       406
                   ]
               },
               {
                   "name": "Sat Jul 03 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-7-3",
                       405
                   ]
               },
               {
                   "name": "Sun Jul 04 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-7-4",
                       404
                   ]
               },
               {
                   "name": "Mon Jul 05 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-7-5",
                       398
                   ]
               },
               {
                   "name": "Tue Jul 06 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-7-6",
                       393
                   ]
               },
               {
                   "name": "Wed Jul 07 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-7-7",
                       395
                   ]
               },
               {
                   "name": "Thu Jul 08 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-7-8",
                       397
                   ]
               },
               {
                   "name": "Fri Jul 09 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-7-9",
                       394
                   ]
               },
               {
                   "name": "Sat Jul 10 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-7-10",
                       403
                   ]
               },
               {
                   "name": "Sun Jul 11 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-7-11",
                       395
                   ]
               },
               {
                   "name": "Mon Jul 12 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-7-12",
                       394
                   ]
               },
               {
                   "name": "Tue Jul 13 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-7-13",
                       390
                   ]
               },
               {
                   "name": "Wed Jul 14 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-7-14",
                       397
                   ]
               },
               {
                   "name": "Thu Jul 15 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-7-15",
                       393
                   ]
               },
               {
                   "name": "Fri Jul 16 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-7-16",
                       393
                   ]
               },
               {
                   "name": "Sat Jul 17 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-7-17",
                       399
                   ]
               },
               {
                   "name": "Sun Jul 18 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-7-18",
                       405
                   ]
               },
               {
                   "name": "Mon Jul 19 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-7-19",
                       412
                   ]
               },
               {
                   "name": "Tue Jul 20 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-7-20",
                       403
                   ]
               },
               {
                   "name": "Wed Jul 21 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-7-21",
                       408
                   ]
               },
               {
                   "name": "Thu Jul 22 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-7-22",
                       418
                   ]
               },
               {
                   "name": "Fri Jul 23 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-7-23",
                       415
                   ]
               },
               {
                   "name": "Sat Jul 24 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-7-24",
                       414
                   ]
               },
               {
                   "name": "Sun Jul 25 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-7-25",
                       405
                   ]
               },
               {
                   "name": "Mon Jul 26 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-7-26",
                       409
                   ]
               },
               {
                   "name": "Tue Jul 27 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-7-27",
                       408
                   ]
               },
               {
                   "name": "Wed Jul 28 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-7-28",
                       406
                   ]
               },
               {
                   "name": "Thu Jul 29 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-7-29",
                       402
                   ]
               },
               {
                   "name": "Fri Jul 30 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-7-30",
                       396
                   ]
               },
               {
                   "name": "Sat Jul 31 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-7-31",
                       390
                   ]
               },
               {
                   "name": "Sun Aug 01 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-8-1",
                       398
                   ]
               },
               {
                   "name": "Mon Aug 02 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-8-2",
                       396
                   ]
               },
               {
                   "name": "Tue Aug 03 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-8-3",
                       392
                   ]
               },
               {
                   "name": "Wed Aug 04 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-8-4",
                       392
                   ]
               },
               {
                   "name": "Thu Aug 05 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-8-5",
                       397
                   ]
               },
               {
                   "name": "Fri Aug 06 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-8-6",
                       393
                   ]
               },
               {
                   "name": "Sat Aug 07 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-8-7",
                       392
                   ]
               },
               {
                   "name": "Sun Aug 08 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-8-8",
                       391
                   ]
               },
               {
                   "name": "Mon Aug 09 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-8-9",
                       388
                   ]
               },
               {
                   "name": "Tue Aug 10 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-8-10",
                       391
                   ]
               },
               {
                   "name": "Wed Aug 11 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-8-11",
                       386
                   ]
               },
               {
                   "name": "Thu Aug 12 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-8-12",
                       390
                   ]
               },
               {
                   "name": "Fri Aug 13 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-8-13",
                       390
                   ]
               },
               {
                   "name": "Sat Aug 14 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-8-14",
                       384
                   ]
               },
               {
                   "name": "Sun Aug 15 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-8-15",
                       379
                   ]
               },
               {
                   "name": "Mon Aug 16 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-8-16",
                       383
                   ]
               },
               {
                   "name": "Tue Aug 17 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-8-17",
                       378
                   ]
               },
               {
                   "name": "Wed Aug 18 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-8-18",
                       375
                   ]
               },
               {
                   "name": "Thu Aug 19 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-8-19",
                       377
                   ]
               },
               {
                   "name": "Fri Aug 20 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-8-20",
                       386
                   ]
               },
               {
                   "name": "Sat Aug 21 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-8-21",
                       388
                   ]
               },
               {
                   "name": "Sun Aug 22 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-8-22",
                       397
                   ]
               },
               {
                   "name": "Mon Aug 23 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-8-23",
                       397
                   ]
               },
               {
                   "name": "Tue Aug 24 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-8-24",
                       404
                   ]
               },
               {
                   "name": "Wed Aug 25 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-8-25",
                       406
                   ]
               },
               {
                   "name": "Thu Aug 26 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-8-26",
                       401
                   ]
               },
               {
                   "name": "Fri Aug 27 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-8-27",
                       401
                   ]
               },
               {
                   "name": "Sat Aug 28 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-8-28",
                       394
                   ]
               },
               {
                   "name": "Sun Aug 29 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-8-29",
                       389
                   ]
               },
               {
                   "name": "Mon Aug 30 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-8-30",
                       386
                   ]
               },
               {
                   "name": "Tue Aug 31 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-8-31",
                       396
                   ]
               },
               {
                   "name": "Wed Sep 01 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-9-1",
                       404
                   ]
               },
               {
                   "name": "Thu Sep 02 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-9-2",
                       406
                   ]
               },
               {
                   "name": "Fri Sep 03 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-9-3",
                       410
                   ]
               },
               {
                   "name": "Sat Sep 04 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-9-4",
                       411
                   ]
               },
               {
                   "name": "Sun Sep 05 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-9-5",
                       403
                   ]
               },
               {
                   "name": "Mon Sep 06 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-9-6",
                       398
                   ]
               },
               {
                   "name": "Tue Sep 07 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-9-7",
                       397
                   ]
               },
               {
                   "name": "Wed Sep 08 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-9-8",
                       401
                   ]
               },
               {
                   "name": "Thu Sep 09 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-9-9",
                       403
                   ]
               },
               {
                   "name": "Fri Sep 10 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-9-10",
                       411
                   ]
               },
               {
                   "name": "Sat Sep 11 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-9-11",
                       420
                   ]
               },
               {
                   "name": "Sun Sep 12 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-9-12",
                       419
                   ]
               },
               {
                   "name": "Mon Sep 13 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-9-13",
                       412
                   ]
               },
               {
                   "name": "Tue Sep 14 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-9-14",
                       419
                   ]
               },
               {
                   "name": "Wed Sep 15 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-9-15",
                       418
                   ]
               },
               {
                   "name": "Thu Sep 16 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-9-16",
                       420
                   ]
               },
               {
                   "name": "Fri Sep 17 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-9-17",
                       413
                   ]
               },
               {
                   "name": "Sat Sep 18 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-9-18",
                       423
                   ]
               },
               {
                   "name": "Sun Sep 19 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-9-19",
                       427
                   ]
               },
               {
                   "name": "Mon Sep 20 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-9-20",
                       437
                   ]
               },
               {
                   "name": "Tue Sep 21 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-9-21",
                       435
                   ]
               },
               {
                   "name": "Wed Sep 22 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-9-22",
                       434
                   ]
               },
               {
                   "name": "Thu Sep 23 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-9-23",
                       439
                   ]
               },
               {
                   "name": "Fri Sep 24 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-9-24",
                       434
                   ]
               },
               {
                   "name": "Sat Sep 25 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-9-25",
                       441
                   ]
               },
               {
                   "name": "Sun Sep 26 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-9-26",
                       449
                   ]
               },
               {
                   "name": "Mon Sep 27 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-9-27",
                       446
                   ]
               },
               {
                   "name": "Tue Sep 28 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-9-28",
                       456
                   ]
               },
               {
                   "name": "Wed Sep 29 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-9-29",
                       464
                   ]
               },
               {
                   "name": "Thu Sep 30 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-9-30",
                       459
                   ]
               },
               {
                   "name": "Fri Oct 01 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-10-1",
                       467
                   ]
               },
               {
                   "name": "Sat Oct 02 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-10-2",
                       477
                   ]
               },
               {
                   "name": "Sun Oct 03 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-10-3",
                       479
                   ]
               },
               {
                   "name": "Mon Oct 04 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-10-4",
                       488
                   ]
               },
               {
                   "name": "Tue Oct 05 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-10-5",
                       498
                   ]
               },
               {
                   "name": "Wed Oct 06 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-10-6",
                       505
                   ]
               },
               {
                   "name": "Thu Oct 07 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-10-7",
                       513
                   ]
               },
               {
                   "name": "Fri Oct 08 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-10-8",
                       518
                   ]
               },
               {
                   "name": "Sat Oct 09 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-10-9",
                       513
                   ]
               },
               {
                   "name": "Sun Oct 10 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-10-10",
                       523
                   ]
               },
               {
                   "name": "Mon Oct 11 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-10-11",
                       531
                   ]
               },
               {
                   "name": "Tue Oct 12 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-10-12",
                       527
                   ]
               },
               {
                   "name": "Wed Oct 13 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-10-13",
                       528
                   ]
               },
               {
                   "name": "Thu Oct 14 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-10-14",
                       527
                   ]
               },
               {
                   "name": "Fri Oct 15 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-10-15",
                       517
                   ]
               },
               {
                   "name": "Sat Oct 16 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-10-16",
                       519
                   ]
               },
               {
                   "name": "Sun Oct 17 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-10-17",
                       528
                   ]
               },
               {
                   "name": "Mon Oct 18 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-10-18",
                       538
                   ]
               },
               {
                   "name": "Tue Oct 19 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-10-19",
                       528
                   ]
               },
               {
                   "name": "Wed Oct 20 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-10-20",
                       520
                   ]
               },
               {
                   "name": "Thu Oct 21 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-10-21",
                       522
                   ]
               },
               {
                   "name": "Fri Oct 22 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-10-22",
                       513
                   ]
               },
               {
                   "name": "Sat Oct 23 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-10-23",
                       503
                   ]
               },
               {
                   "name": "Sun Oct 24 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-10-24",
                       508
                   ]
               },
               {
                   "name": "Mon Oct 25 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-10-25",
                       500
                   ]
               },
               {
                   "name": "Tue Oct 26 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-10-26",
                       498
                   ]
               },
               {
                   "name": "Wed Oct 27 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-10-27",
                       499
                   ]
               },
               {
                   "name": "Thu Oct 28 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-10-28",
                       506
                   ]
               },
               {
                   "name": "Fri Oct 29 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-10-29",
                       497
                   ]
               },
               {
                   "name": "Sat Oct 30 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-10-30",
                       495
                   ]
               },
               {
                   "name": "Sun Oct 31 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-10-31",
                       504
                   ]
               },
               {
                   "name": "Mon Nov 01 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-11-1",
                       496
                   ]
               },
               {
                   "name": "Tue Nov 02 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-11-2",
                       489
                   ]
               },
               {
                   "name": "Wed Nov 03 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-11-3",
                       483
                   ]
               },
               {
                   "name": "Thu Nov 04 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-11-4",
                       486
                   ]
               },
               {
                   "name": "Fri Nov 05 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-11-5",
                       483
                   ]
               },
               {
                   "name": "Sat Nov 06 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-11-6",
                       487
                   ]
               },
               {
                   "name": "Sun Nov 07 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-11-7",
                       497
                   ]
               },
               {
                   "name": "Mon Nov 08 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-11-8",
                       507
                   ]
               },
               {
                   "name": "Tue Nov 09 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-11-9",
                       500
                   ]
               },
               {
                   "name": "Wed Nov 10 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-11-10",
                       510
                   ]
               },
               {
                   "name": "Thu Nov 11 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-11-11",
                       515
                   ]
               },
               {
                   "name": "Fri Nov 12 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-11-12",
                       512
                   ]
               },
               {
                   "name": "Sat Nov 13 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-11-13",
                       518
                   ]
               },
               {
                   "name": "Sun Nov 14 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-11-14",
                       523
                   ]
               },
               {
                   "name": "Mon Nov 15 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-11-15",
                       519
                   ]
               },
               {
                   "name": "Tue Nov 16 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-11-16",
                       523
                   ]
               },
               {
                   "name": "Wed Nov 17 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-11-17",
                       532
                   ]
               },
               {
                   "name": "Thu Nov 18 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-11-18",
                       524
                   ]
               },
               {
                   "name": "Fri Nov 19 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-11-19",
                       527
                   ]
               },
               {
                   "name": "Sat Nov 20 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-11-20",
                       519
                   ]
               },
               {
                   "name": "Sun Nov 21 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-11-21",
                       527
                   ]
               },
               {
                   "name": "Mon Nov 22 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-11-22",
                       528
                   ]
               },
               {
                   "name": "Tue Nov 23 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-11-23",
                       533
                   ]
               },
               {
                   "name": "Wed Nov 24 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-11-24",
                       524
                   ]
               },
               {
                   "name": "Thu Nov 25 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-11-25",
                       523
                   ]
               },
               {
                   "name": "Fri Nov 26 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-11-26",
                       522
                   ]
               },
               {
                   "name": "Sat Nov 27 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-11-27",
                       530
                   ]
               },
               {
                   "name": "Sun Nov 28 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-11-28",
                       528
                   ]
               },
               {
                   "name": "Mon Nov 29 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-11-29",
                       527
                   ]
               },
               {
                   "name": "Tue Nov 30 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-11-30",
                       525
                   ]
               },
               {
                   "name": "Wed Dec 01 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-12-1",
                       515
                   ]
               },
               {
                   "name": "Thu Dec 02 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-12-2",
                       515
                   ]
               },
               {
                   "name": "Fri Dec 03 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-12-3",
                       511
                   ]
               },
               {
                   "name": "Sat Dec 04 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-12-4",
                       507
                   ]
               },
               {
                   "name": "Sun Dec 05 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-12-5",
                       505
                   ]
               },
               {
                   "name": "Mon Dec 06 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-12-6",
                       514
                   ]
               },
               {
                   "name": "Tue Dec 07 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-12-7",
                       511
                   ]
               },
               {
                   "name": "Wed Dec 08 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-12-8",
                       506
                   ]
               },
               {
                   "name": "Thu Dec 09 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-12-9",
                       507
                   ]
               },
               {
                   "name": "Fri Dec 10 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-12-10",
                       512
                   ]
               },
               {
                   "name": "Sat Dec 11 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-12-11",
                       509
                   ]
               },
               {
                   "name": "Sun Dec 12 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-12-12",
                       499
                   ]
               },
               {
                   "name": "Mon Dec 13 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-12-13",
                       498
                   ]
               },
               {
                   "name": "Tue Dec 14 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-12-14",
                       497
                   ]
               },
               {
                   "name": "Wed Dec 15 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-12-15",
                       501
                   ]
               },
               {
                   "name": "Thu Dec 16 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-12-16",
                       505
                   ]
               },
               {
                   "name": "Fri Dec 17 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-12-17",
                       501
                   ]
               },
               {
                   "name": "Sat Dec 18 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-12-18",
                       508
                   ]
               },
               {
                   "name": "Sun Dec 19 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-12-19",
                       516
                   ]
               },
               {
                   "name": "Mon Dec 20 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-12-20",
                       507
                   ]
               },
               {
                   "name": "Tue Dec 21 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-12-21",
                       507
                   ]
               },
               {
                   "name": "Wed Dec 22 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-12-22",
                       513
                   ]
               },
               {
                   "name": "Thu Dec 23 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-12-23",
                       507
                   ]
               },
               {
                   "name": "Fri Dec 24 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-12-24",
                       517
                   ]
               },
               {
                   "name": "Sat Dec 25 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-12-25",
                       508
                   ]
               },
               {
                   "name": "Sun Dec 26 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-12-26",
                       512
                   ]
               },
               {
                   "name": "Mon Dec 27 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-12-27",
                       517
                   ]
               },
               {
                   "name": "Tue Dec 28 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-12-28",
                       512
                   ]
               },
               {
                   "name": "Wed Dec 29 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-12-29",
                       520
                   ]
               },
               {
                   "name": "Thu Dec 30 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-12-30",
                       530
                   ]
               },
               {
                   "name": "Fri Dec 31 1999 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "1999-12-31",
                       526
                   ]
               },
               {
                   "name": "Sat Jan 01 2000 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "2000-1-1",
                       519
                   ]
               },
               {
                   "name": "Sun Jan 02 2000 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "2000-1-2",
                       526
                   ]
               },
               {
                   "name": "Mon Jan 03 2000 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "2000-1-3",
                       535
                   ]
               },
               {
                   "name": "Tue Jan 04 2000 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "2000-1-4",
                       528
                   ]
               },
               {
                   "name": "Wed Jan 05 2000 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "2000-1-5",
                       523
                   ]
               },
               {
                   "name": "Thu Jan 06 2000 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "2000-1-6",
                       530
                   ]
               },
               {
                   "name": "Fri Jan 07 2000 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "2000-1-7",
                       532
                   ]
               },
               {
                   "name": "Sat Jan 08 2000 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "2000-1-8",
                       534
                   ]
               },
               {
                   "name": "Sun Jan 09 2000 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "2000-1-9",
                       534
                   ]
               },
               {
                   "name": "Mon Jan 10 2000 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "2000-1-10",
                       527
                   ]
               },
               {
                   "name": "Tue Jan 11 2000 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "2000-1-11",
                       527
                   ]
               },
               {
                   "name": "Wed Jan 12 2000 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "2000-1-12",
                       527
                   ]
               },
               {
                   "name": "Thu Jan 13 2000 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "2000-1-13",
                       523
                   ]
               },
               {
                   "name": "Fri Jan 14 2000 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "2000-1-14",
                       530
                   ]
               },
               {
                   "name": "Sat Jan 15 2000 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "2000-1-15",
                       538
                   ]
               },
               {
                   "name": "Sun Jan 16 2000 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "2000-1-16",
                       546
                   ]
               },
               {
                   "name": "Mon Jan 17 2000 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "2000-1-17",
                       552
                   ]
               },
               {
                   "name": "Tue Jan 18 2000 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "2000-1-18",
                       552
                   ]
               },
               {
                   "name": "Wed Jan 19 2000 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "2000-1-19",
                       552
                   ]
               },
               {
                   "name": "Thu Jan 20 2000 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "2000-1-20",
                       544
                   ]
               },
               {
                   "name": "Fri Jan 21 2000 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "2000-1-21",
                       547
                   ]
               },
               {
                   "name": "Sat Jan 22 2000 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "2000-1-22",
                       548
                   ]
               },
               {
                   "name": "Sun Jan 23 2000 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "2000-1-23",
                       542
                   ]
               },
               {
                   "name": "Mon Jan 24 2000 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "2000-1-24",
                       545
                   ]
               },
               {
                   "name": "Tue Jan 25 2000 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "2000-1-25",
                       537
                   ]
               },
               {
                   "name": "Wed Jan 26 2000 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "2000-1-26",
                       531
                   ]
               },
               {
                   "name": "Thu Jan 27 2000 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "2000-1-27",
                       538
                   ]
               },
               {
                   "name": "Fri Jan 28 2000 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "2000-1-28",
                       545
                   ]
               },
               {
                   "name": "Sat Jan 29 2000 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "2000-1-29",
                       549
                   ]
               },
               {
                   "name": "Sun Jan 30 2000 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "2000-1-30",
                       549
                   ]
               },
               {
                   "name": "Mon Jan 31 2000 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "2000-1-31",
                       544
                   ]
               },
               {
                   "name": "Tue Feb 01 2000 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "2000-2-1",
                       543
                   ]
               },
               {
                   "name": "Wed Feb 02 2000 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "2000-2-2",
                       544
                   ]
               },
               {
                   "name": "Thu Feb 03 2000 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "2000-2-3",
                       555
                   ]
               },
               {
                   "name": "Fri Feb 04 2000 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "2000-2-4",
                       551
                   ]
               },
               {
                   "name": "Sat Feb 05 2000 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "2000-2-5",
                       549
                   ]
               },
               {
                   "name": "Sun Feb 06 2000 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "2000-2-6",
                       540
                   ]
               },
               {
                   "name": "Mon Feb 07 2000 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "2000-2-7",
                       531
                   ]
               },
               {
                   "name": "Tue Feb 08 2000 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "2000-2-8",
                       542
                   ]
               },
               {
                   "name": "Wed Feb 09 2000 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "2000-2-9",
                       538
                   ]
               },
               {
                   "name": "Thu Feb 10 2000 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "2000-2-10",
                       541
                   ]
               },
               {
                   "name": "Fri Feb 11 2000 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "2000-2-11",
                       552
                   ]
               },
               {
                   "name": "Sat Feb 12 2000 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "2000-2-12",
                       552
                   ]
               },
               {
                   "name": "Sun Feb 13 2000 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "2000-2-13",
                       554
                   ]
               },
               {
                   "name": "Mon Feb 14 2000 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "2000-2-14",
                       554
                   ]
               },
               {
                   "name": "Tue Feb 15 2000 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "2000-2-15",
                       545
                   ]
               },
               {
                   "name": "Wed Feb 16 2000 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "2000-2-16",
                       550
                   ]
               },
               {
                   "name": "Thu Feb 17 2000 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "2000-2-17",
                       560
                   ]
               },
               {
                   "name": "Fri Feb 18 2000 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "2000-2-18",
                       566
                   ]
               },
               {
                   "name": "Sat Feb 19 2000 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "2000-2-19",
                       572
                   ]
               },
               {
                   "name": "Sun Feb 20 2000 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "2000-2-20",
                       564
                   ]
               },
               {
                   "name": "Mon Feb 21 2000 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "2000-2-21",
                       574
                   ]
               },
               {
                   "name": "Tue Feb 22 2000 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "2000-2-22",
                       568
                   ]
               },
               {
                   "name": "Wed Feb 23 2000 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "2000-2-23",
                       561
                   ]
               },
               {
                   "name": "Thu Feb 24 2000 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "2000-2-24",
                       569
                   ]
               },
               {
                   "name": "Fri Feb 25 2000 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "2000-2-25",
                       561
                   ]
               },
               {
                   "name": "Sat Feb 26 2000 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "2000-2-26",
                       553
                   ]
               },
               {
                   "name": "Sun Feb 27 2000 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "2000-2-27",
                       561
                   ]
               },
               {
                   "name": "Mon Feb 28 2000 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "2000-2-28",
                       554
                   ]
               },
               {
                   "name": "Tue Feb 29 2000 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "2000-2-29",
                       550
                   ]
               },
               {
                   "name": "Wed Mar 01 2000 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "2000-3-1",
                       554
                   ]
               },
               {
                   "name": "Thu Mar 02 2000 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "2000-3-2",
                       562
                   ]
               },
               {
                   "name": "Fri Mar 03 2000 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "2000-3-3",
                       560
                   ]
               },
               {
                   "name": "Sat Mar 04 2000 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "2000-3-4",
                       564
                   ]
               },
               {
                   "name": "Sun Mar 05 2000 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "2000-3-5",
                       566
                   ]
               },
               {
                   "name": "Mon Mar 06 2000 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "2000-3-6",
                       559
                   ]
               },
               {
                   "name": "Tue Mar 07 2000 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "2000-3-7",
                       553
                   ]
               },
               {
                   "name": "Wed Mar 08 2000 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "2000-3-8",
                       552
                   ]
               },
               {
                   "name": "Thu Mar 09 2000 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "2000-3-9",
                       556
                   ]
               },
               {
                   "name": "Fri Mar 10 2000 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "2000-3-10",
                       552
                   ]
               },
               {
                   "name": "Sat Mar 11 2000 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "2000-3-11",
                       555
                   ]
               },
               {
                   "name": "Sun Mar 12 2000 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "2000-3-12",
                       560
                   ]
               },
               {
                   "name": "Mon Mar 13 2000 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "2000-3-13",
                       559
                   ]
               },
               {
                   "name": "Tue Mar 14 2000 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "2000-3-14",
                       562
                   ]
               },
               {
                   "name": "Wed Mar 15 2000 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "2000-3-15",
                       554
                   ]
               },
               {
                   "name": "Thu Mar 16 2000 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "2000-3-16",
                       562
                   ]
               },
               {
                   "name": "Fri Mar 17 2000 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "2000-3-17",
                       553
                   ]
               },
               {
                   "name": "Sat Mar 18 2000 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "2000-3-18",
                       555
                   ]
               },
               {
                   "name": "Sun Mar 19 2000 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "2000-3-19",
                       563
                   ]
               },
               {
                   "name": "Mon Mar 20 2000 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "2000-3-20",
                       559
                   ]
               },
               {
                   "name": "Tue Mar 21 2000 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "2000-3-21",
                       567
                   ]
               },
               {
                   "name": "Wed Mar 22 2000 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "2000-3-22",
                       567
                   ]
               },
               {
                   "name": "Thu Mar 23 2000 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "2000-3-23",
                       577
                   ]
               },
               {
                   "name": "Fri Mar 24 2000 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "2000-3-24",
                       578
                   ]
               },
               {
                   "name": "Sat Mar 25 2000 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "2000-3-25",
                       586
                   ]
               },
               {
                   "name": "Sun Mar 26 2000 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "2000-3-26",
                       591
                   ]
               },
               {
                   "name": "Mon Mar 27 2000 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "2000-3-27",
                       589
                   ]
               },
               {
                   "name": "Tue Mar 28 2000 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "2000-3-28",
                       586
                   ]
               },
               {
                   "name": "Wed Mar 29 2000 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "2000-3-29",
                       583
                   ]
               },
               {
                   "name": "Thu Mar 30 2000 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "2000-3-30",
                       589
                   ]
               },
               {
                   "name": "Fri Mar 31 2000 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "2000-3-31",
                       582
                   ]
               },
               {
                   "name": "Sat Apr 01 2000 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "2000-4-1",
                       573
                   ]
               },
               {
                   "name": "Sun Apr 02 2000 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "2000-4-2",
                       582
                   ]
               },
               {
                   "name": "Mon Apr 03 2000 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "2000-4-3",
                       585
                   ]
               },
               {
                   "name": "Tue Apr 04 2000 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "2000-4-4",
                       577
                   ]
               },
               {
                   "name": "Wed Apr 05 2000 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "2000-4-5",
                       573
                   ]
               },
               {
                   "name": "Thu Apr 06 2000 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "2000-4-6",
                       578
                   ]
               },
               {
                   "name": "Fri Apr 07 2000 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "2000-4-7",
                       571
                   ]
               },
               {
                   "name": "Sat Apr 08 2000 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "2000-4-8",
                       572
                   ]
               },
               {
                   "name": "Sun Apr 09 2000 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "2000-4-9",
                       567
                   ]
               },
               {
                   "name": "Mon Apr 10 2000 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "2000-4-10",
                       566
                   ]
               },
               {
                   "name": "Tue Apr 11 2000 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "2000-4-11",
                       565
                   ]
               },
               {
                   "name": "Wed Apr 12 2000 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "2000-4-12",
                       575
                   ]
               },
               {
                   "name": "Thu Apr 13 2000 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "2000-4-13",
                       566
                   ]
               },
               {
                   "name": "Fri Apr 14 2000 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "2000-4-14",
                       562
                   ]
               },
               {
                   "name": "Sat Apr 15 2000 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "2000-4-15",
                       567
                   ]
               },
               {
                   "name": "Sun Apr 16 2000 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "2000-4-16",
                       565
                   ]
               },
               {
                   "name": "Mon Apr 17 2000 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "2000-4-17",
                       570
                   ]
               },
               {
                   "name": "Tue Apr 18 2000 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "2000-4-18",
                       576
                   ]
               },
               {
                   "name": "Wed Apr 19 2000 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "2000-4-19",
                       573
                   ]
               },
               {
                   "name": "Thu Apr 20 2000 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "2000-4-20",
                       582
                   ]
               },
               {
                   "name": "Fri Apr 21 2000 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "2000-4-21",
                       581
                   ]
               },
               {
                   "name": "Sat Apr 22 2000 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "2000-4-22",
                       573
                   ]
               },
               {
                   "name": "Sun Apr 23 2000 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "2000-4-23",
                       576
                   ]
               },
               {
                   "name": "Mon Apr 24 2000 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "2000-4-24",
                       577
                   ]
               },
               {
                   "name": "Tue Apr 25 2000 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "2000-4-25",
                       584
                   ]
               },
               {
                   "name": "Wed Apr 26 2000 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "2000-4-26",
                       578
                   ]
               },
               {
                   "name": "Thu Apr 27 2000 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "2000-4-27",
                       586
                   ]
               },
               {
                   "name": "Fri Apr 28 2000 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "2000-4-28",
                       593
                   ]
               },
               {
                   "name": "Sat Apr 29 2000 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "2000-4-29",
                       591
                   ]
               },
               {
                   "name": "Sun Apr 30 2000 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "2000-4-30",
                       602
                   ]
               },
               {
                   "name": "Mon May 01 2000 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "2000-5-1",
                       594
                   ]
               },
               {
                   "name": "Tue May 02 2000 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "2000-5-2",
                       586
                   ]
               },
               {
                   "name": "Wed May 03 2000 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "2000-5-3",
                       580
                   ]
               },
               {
                   "name": "Thu May 04 2000 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "2000-5-4",
                       587
                   ]
               },
               {
                   "name": "Fri May 05 2000 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "2000-5-5",
                       593
                   ]
               },
               {
                   "name": "Sat May 06 2000 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "2000-5-6",
                       601
                   ]
               },
               {
                   "name": "Sun May 07 2000 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "2000-5-7",
                       602
                   ]
               },
               {
                   "name": "Mon May 08 2000 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "2000-5-8",
                       603
                   ]
               },
               {
                   "name": "Tue May 09 2000 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "2000-5-9",
                       598
                   ]
               },
               {
                   "name": "Wed May 10 2000 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "2000-5-10",
                       604
                   ]
               },
               {
                   "name": "Thu May 11 2000 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "2000-5-11",
                       603
                   ]
               },
               {
                   "name": "Fri May 12 2000 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "2000-5-12",
                       599
                   ]
               },
               {
                   "name": "Sat May 13 2000 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "2000-5-13",
                       599
                   ]
               },
               {
                   "name": "Sun May 14 2000 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "2000-5-14",
                       610
                   ]
               },
               {
                   "name": "Mon May 15 2000 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "2000-5-15",
                       610
                   ]
               },
               {
                   "name": "Tue May 16 2000 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "2000-5-16",
                       614
                   ]
               },
               {
                   "name": "Wed May 17 2000 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "2000-5-17",
                       611
                   ]
               },
               {
                   "name": "Thu May 18 2000 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "2000-5-18",
                       613
                   ]
               },
               {
                   "name": "Fri May 19 2000 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "2000-5-19",
                       616
                   ]
               },
               {
                   "name": "Sat May 20 2000 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "2000-5-20",
                       607
                   ]
               },
               {
                   "name": "Sun May 21 2000 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "2000-5-21",
                       611
                   ]
               },
               {
                   "name": "Mon May 22 2000 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "2000-5-22",
                       617
                   ]
               },
               {
                   "name": "Tue May 23 2000 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "2000-5-23",
                       610
                   ]
               },
               {
                   "name": "Wed May 24 2000 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "2000-5-24",
                       617
                   ]
               },
               {
                   "name": "Thu May 25 2000 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "2000-5-25",
                       611
                   ]
               },
               {
                   "name": "Fri May 26 2000 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "2000-5-26",
                       617
                   ]
               },
               {
                   "name": "Sat May 27 2000 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "2000-5-27",
                       624
                   ]
               },
               {
                   "name": "Sun May 28 2000 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "2000-5-28",
                       624
                   ]
               },
               {
                   "name": "Mon May 29 2000 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "2000-5-29",
                       625
                   ]
               },
               {
                   "name": "Tue May 30 2000 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "2000-5-30",
                       634
                   ]
               },
               {
                   "name": "Wed May 31 2000 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "2000-5-31",
                       626
                   ]
               },
               {
                   "name": "Thu Jun 01 2000 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "2000-6-1",
                       627
                   ]
               },
               {
                   "name": "Fri Jun 02 2000 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "2000-6-2",
                       630
                   ]
               },
               {
                   "name": "Sat Jun 03 2000 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "2000-6-3",
                       631
                   ]
               },
               {
                   "name": "Sun Jun 04 2000 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "2000-6-4",
                       638
                   ]
               },
               {
                   "name": "Mon Jun 05 2000 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "2000-6-5",
                       645
                   ]
               },
               {
                   "name": "Tue Jun 06 2000 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "2000-6-6",
                       649
                   ]
               },
               {
                   "name": "Wed Jun 07 2000 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "2000-6-7",
                       656
                   ]
               },
               {
                   "name": "Thu Jun 08 2000 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "2000-6-8",
                       659
                   ]
               },
               {
                   "name": "Fri Jun 09 2000 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "2000-6-9",
                       662
                   ]
               },
               {
                   "name": "Sat Jun 10 2000 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "2000-6-10",
                       657
                   ]
               },
               {
                   "name": "Sun Jun 11 2000 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "2000-6-11",
                       652
                   ]
               },
               {
                   "name": "Mon Jun 12 2000 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "2000-6-12",
                       654
                   ]
               },
               {
                   "name": "Tue Jun 13 2000 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "2000-6-13",
                       659
                   ]
               },
               {
                   "name": "Wed Jun 14 2000 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "2000-6-14",
                       664
                   ]
               },
               {
                   "name": "Thu Jun 15 2000 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "2000-6-15",
                       662
                   ]
               },
               {
                   "name": "Fri Jun 16 2000 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "2000-6-16",
                       659
                   ]
               },
               {
                   "name": "Sat Jun 17 2000 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "2000-6-17",
                       651
                   ]
               },
               {
                   "name": "Sun Jun 18 2000 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "2000-6-18",
                       661
                   ]
               },
               {
                   "name": "Mon Jun 19 2000 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "2000-6-19",
                       667
                   ]
               },
               {
                   "name": "Tue Jun 20 2000 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "2000-6-20",
                       671
                   ]
               },
               {
                   "name": "Wed Jun 21 2000 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "2000-6-21",
                       679
                   ]
               },
               {
                   "name": "Thu Jun 22 2000 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "2000-6-22",
                       681
                   ]
               },
               {
                   "name": "Fri Jun 23 2000 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "2000-6-23",
                       673
                   ]
               },
               {
                   "name": "Sat Jun 24 2000 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "2000-6-24",
                       680
                   ]
               },
               {
                   "name": "Sun Jun 25 2000 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "2000-6-25",
                       687
                   ]
               },
               {
                   "name": "Mon Jun 26 2000 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "2000-6-26",
                       692
                   ]
               },
               {
                   "name": "Tue Jun 27 2000 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "2000-6-27",
                       694
                   ]
               },
               {
                   "name": "Wed Jun 28 2000 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "2000-6-28",
                       692
                   ]
               },
               {
                   "name": "Thu Jun 29 2000 00:00:00 GMT+0800 (中国标准时间)",
                   "value": [
                       "2000-6-29",
                       686
                   ]
               }
           ];*/
